StaticData.ViolationTypes = {
	'10': 'Вброс бюллетеней',
	'0': 'Другое',
	'3': 'Запрет на свободу передвижения по участку',
	'4': 'Запрет на фото и видеосъемку',
	'8': 'Массовая доставка избирателей на участок',
	'7': 'Массовое голосование вне помещения',
	'13': 'Нарушения при подсчете голосов',
	'14': 'Нарушения со списками',
	'2': 'Необоснованное отстранение от участия в работе комиссии',
	'1': 'Необоснованное удаление с участка',
	'9': 'Несколько бюллетеней выдано одному избирателю',
	'5': 'Отказ от ознакомления со списком наблюдателей',
	'12': 'Отказ рассмотрения жалобы',
	'6': 'Присутствие на участке посторонних лиц',
	'15': 'Угрозы в адрес наблюдателей',
	'11': 'Члены УИК подписались под пустым протоколом'
};
